Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisalueen_koulut_saavat_lahjoituksena_saamen-_ja_suomenkielisia_lukukirjoja.html.tmx
Source language: fin
Languages: sme

source: Saamelaisalueen koulut saavat lahjoituksena saamen- ja suomenkielisiä lukukirjoja
sme: Sámeguovllu skuvllaide skeŋkejuvvojit sáme- ja suomagielat lohkangirjjit

source: Saamelaisten kotiseutualueen koulut saavat kouluvuoden alkajaisiksi ison paketin saamen- ja suomenkielisiä lukukirjoja.
sme: Sámiid ruovttuguovllu skuvllat ožžot skuvlajagi álgui stuorra girjepáhka, mas leat sáme- ja suomagielat lohkangirjjit.

source: Paketti sisältää kymmenen erilaista saamenkielistä kirjaa ja kahdeksan erilaista suomenkielistä kirjaa.
sme: Páhkka sisttisdoallá logi iešguđet sámegielat girjji ja gávcci iešguđet suomagielat girjji.

source: Jokainen paketti sisältää yhteensä 50 kirjaa, joiden on tarkoitus vahvistaa erityisesti 3.- ja 4.-luokkalaisten lukutaitoa ja -harrastusta.
sme: Juohke páhkas leat oktiibuot 50 girjji, maid ulbmilin lea nannet erenomážit 3.- ja 4.-luohkálaččaid lohkanmovtta ja lohkama astoáiggeájanassan.

source: Kirjalahjoitukset kustantaa Suomen kulttuurirahaston ja Kopioston Lukuklaani-hanke , jonka kanssa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto tekee yhteistyötä.
sme: Girjjiid skeŋkema goasttida Suoma kulturfoandda Lukuklaani-fidnu , mainna Sámedikki skuvlen- ja oahppamateriáladoaimmahat bargá ovttasbarggu.

source: Saamelaiskäräjät on toteuttanut saamenkielisten kirjojen hankinnat.
sme: Sámediggi lea skáhppon girjjiid.

source: Kirjat ovat inarin-, koltan- ja pohjoissaamenkielisiä ja valittu koulujen opetuskielten ja toiveiden mukaan.
sme: Girjjit leat anáraš- nuortalaš- ja davvisámegillii ja válljejuvvon skuvllaid oahpahusgielaid ja sávaldagaid mielde.

source: Saamelaiskäräjät vastaa kirjapakettien jakamisesta saamelaisalueen kouluille.
sme: Sámediggi mearrida girjepáhkaid juohkima sámeguovllu skuvllaide.

source: Lukuklaani lahjoittaa jokaiselle Suomen ala- ja yhtenäiskoululle 50 kirjan paketin syksyllä 2018.
sme: Lukuklaani skeŋke juohke Suoma vuolle- ja oktasašskuvlii 50 girjji páhka čakčat 2018.

source: Se on hankkinut yli 100 000 kirjaa tarkoitusta varten.
sme: Dat lea skáhppon badjelaš 100 000 girjji dán dárkkuhussii.

source: Ruotsin- ja saamenkielisille oppilaille on räätälöity erityiset kirjapaketit.
sme: Ruoŧa- ja sámegielat ohppiide leat heivehuvvon erenomáš girjepáhkat.

source: Kirjahankintojen takana oleva Suomen Kulttuurirahasto on yksityinen säätiö, jonka toiminta perustuu testamentteina ja lahjoituksina saatuihin varoihin.
sme: Suoma Kulturfoanda, mii lágida girjjiid skáhppoma, lea priváhtta vuođđudus. Dan doaibma vuođđuduvvá ruđaide, mat leat testamentejuvvon dahje skeŋkejuvvon.

source: Lastenkirjallisuuden ammattilaisten avulla valitut teokset ovat kohdennettu erityisesti 3-4.
sme: Mánáidgirjjálašvuođa ámmátolbmot leat válljen girjjiid, mat leat oaivvilduvvon erenomážit 3-4.

source: luokkalaisille, jotka ovat hankkeen kohderyhmää.
sme: luohkálaččaide, geat leat fitnu okta čuozáhatjoavku.

source: Lisätietoja:
sme: Lassedieđut:

source: Kuvassa inarinsaamenkielistä oppimateriaalityötä tekevä Miina Seurujärvi kokoamassa kouluille toimitettavia kirjapaketteja.
sme: Govas anárašgielat oahppamateriálabargi Miina Seurujärvi čohkke girjepáhkaid, mat sáddejuvvojit skuvllaide.
